[
  "markdown-blogger",
  "theme-picker",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "table-editor-obsidian",
  "excalibrain",
  "dataview",
  "obsidian-icon-folder",
  "metadata-extractor",
  "metadata-menu",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "multi-column-markdown",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-advanced-uri",
  "obsidian-react-components",
  "dbfolder",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-importer",
  "nldates-obsidian",
  "remotely-save",
  "vscode-editor",
  "open-vscode",
  "api-request",
  "frontmatter-generator",
  "oz-image-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-image-toolkit",
  "mdx",
  "obsidian-markdown-file-suffix",
  "mdx-as-md-obsidian",
  "edit-mdx"
]